spotify
dropbox
redshift-gtk-git

#trizen
#google-chrome
xfce-polkit
gitkraken
polybar

python2-neovim
ruby-neovim

breeze-blue-cursor-theme
oomox
pop-gtk-theme-git
pop-icon-theme-git
lightdm-webkit2-theme-material2-git

telegram-desktop
discord

ttf-hack-ibx
#nerd-fonts
ttf-font-awesome-4
ttf-material-icons
#nerd-fonts-complete

refind-theme-regular-git

plymouth
